{
  "lang": "English",
  "language": "Language",
  "header": "Header",
  "footer": "Footer",
  "signup": "Sign Up",
  "signin": "Sign In",
  "signout": "Log Out",
  "mainPage": "Main",
  "welcomePage": "Welcome",
  "welcome": "You Are Welcome",
  "purpose": "Purpose",
  "welcomePurpose": "This site is the solution for RSShool task. This site provide GrahpQL IDE with can execute grahpql query to REST API's that supports CORS. ",
  "welcomeNotAuth": "To try it you must be authenticated",
  "welcomeAuth": "Just try it",
  "ourSchool": "Our School",
  "schoolBio": "RS School is free-of-charge and community-based education program conducted by The Rolling Scopes developer community since 2013.\nEveryone can study at RS School, regardless of age, professional employment, or place of residence. \nThe mentors and trainers of our school are front-end and javascript developers from different companies and countries.",
  "ourTeam": "Our Team",
  "position": "Position",
  "developer": "Development",
  "bioTitle": "Quick bio",
  "DavidBio": "David is thirty years old. He has a bachelor degree software engineer 2015 Yanka Kupala State University of Grodno, faculty of Mathematics and Informatics. Theme of degree work: “Develop a real time strategy game (RTS). Development of user interface and the network part of the game”. Nowadays he work in the IT department at the largest state-owned enterprise of the chemical industry “Grodno Azot” for last eight years. Briefly, his responsibility is to write new and maintain old queries to the database, manipulate with database objects. His strengths are stress resistance, sometimes need to do hot fix in production.",
  "DavidName": "David",
  "DavidImage": "David image",
  "IliyaBio": "Iliya Bio",
  "IliyaName": "Iliya",
  "IliyaImage": "Iliya image",
  "VladBio": "Vlad Bio",
  "VladName": "Vlad",
  "VladImage": "Vlad image",
  "notFound_Title": "The page you’re looking for doesn’t exist.",
  "notFound_Button": "Back Home.",
  "appVariables": "Variables",
  "appHeaders": "Headers",
  "documentation": "Documentation",
  "appInputPlaceholder": "Enter Api url"
}
